Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/pilotbarnehager_i_samisk_barnehageprosjekt_er_valgt_ut_.html.tmx
Source language: nob
Languages: sme

source: Pilotbarnehager i samisk barnehageprosjekt er valgt ut
sme: Pilohtamánáidgárddit mánáidgárdeprošeavttas leat dál válljejuvvon

source: Sametingsrådet har valgt ut fire pilotbarnehager som gjennom SáMOS-prosjektet skal utforme fremtida til den samiske barnehagen .
sme: Sámediggeráđđi lea válljen njeallje pilohtamánaidgárddi mat SáMOS-prošeavtta bokte galget leat mielde hábmeme sámi mánáidgárddi boahtteáiggi.

source: De fire barnehagene som denne gang er blitt valgt ut som pilotbarnehager er: Suaja barnehage i Snåsa, Álttá siida AS i Alta, Árran mánájgárdde AS på Drag og Badjemánáid beaiveruoktu AS i Karasjok.
sme: Dat njeallje mánáidgárddi mat dán vuoru leat válljejuvvon pilohtamánáidgárdin leat: Suaja maanagierte Snåases, Álttá siida AS Álttás, Árran mánájgárdde AS Ájluovttas ja Badjemánáid beaiveruoktu AS Kárášjogas.

source: Gjennom prosjektet SáMOS - Sámi mánát ođđa searvelanjain (samiske barn i nye pedagogisk rom) skal samisk barnehagestruktur på fem år forandres, med utgangspunkt i samisk filosofi og tradisjonskunnskaper.
sme: Prošeakta SáMOS - Sámi mánát ođđa searvelanjain galgá viđa jagis rievdadahttit sámi mánáidgárdestruktuvrra sámi filosofiija ja árbedieđuid vuođul.

source: Målet med pilotbarnehageordningen er å samifisere barnehagen og gjennom dette gi grunnlaget til Sametingets SáMOS-prosjekt, for å utvikle samisk barnehagepedagogikk og arbeidsmetode, etter samiske grunntanker.
sme: SáMOS pilohtamánáidgárddiid ortnega ulbmil lea sámáidahttit mánáidgárddi ja dakko bokte addit vuođu Sámedikki SáMOS-prošektii, ovddidan dihte sámi mánáidgárdepedagogihka ja bargovuogi, sámi vuođđojurdagiid mielde.

source: – Nå har SáMOS-prosjektet kommet så langt at den mer konkret skal forske og utvikle samiske arbeidsmetoder sammen med samiske barnehager.
sme: – Dál SáMOS-prošeakta lea ollen dan muddui ahte konkrehtalaččat galgá dutkat ja ovddidit sámi bargovugiid ovttas sámi mánáidgárddiiguin.

source: Det blir interessant å følge opp den samisk pedagogisk utviklingen framover, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Šaddá miellagiddevaš čuovvut sámi pedagogalaš ovdáneami ovddasguvlui, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Til pilotbarnehageordninga kom det ni søknader.
sme: Pilohtamánáidgárdeortnegii bohte ovcci ohcama.

source: En av søkere oppfylte ikke kravene for å bli pilotbarnehage.
sme: Okta ohcciin ii olahan gáibádusaid beassat pilohtamánáidgárdin.

source: Da pilotbarnehagene ble valgt, så var det en betingelse at minst én er fra lulesameområdet, én fra sørsameområde og at det fra nordsameområdet velges både fra kystområde, by og innland.
sme: Go válljejedje pilohtamánáidgárddiide, de lei eaktu ahte unnimusat okta lea julevsámeguovllus, unnimusat okta lullisámeguovllus ja ahte davvisámeguovllus válljejuvvojit sihke riddoguovlluin, gávpogiin ja siseatnamis.

source: – Sametinget hadde ønsket at alle åtte barnehager kunne bli tatt inn som pilotbarnehage nå allerede, men på grunn av ressursene så må vi denne gang igangsette utviklingsarbeidet i fire barnehager, sier Mikkelsen.
sme: – Sámediggi lei háliidit ahte buot gávccis livčče galgan beassat pilohtamánáidgárdin dál juo, muhto resurssaid geažil fertet álggahit ovdánahttinbarggu njealji mánáidgárddis dán vuoru, dadjá Mikkelsen.

source: Sametingsrådet bestemte også at når det neste gang åpnes mulighet for å søke om pilotbarnehage, så skal disse barnehagene som ikke ble prioritert nå, vurderes sammen med mulige nye søkere.
sme: Sámediggeráđđi mearridii maid ahte go nuppi vuorus rahppo vejolašvuohta ohcat pilohtamánáidgárdin, de leat mánáidgárddit mat eai vuoruhuvvon dán háve mielde árvvoštallamis ovttas vejolaš ođđa ohcciiguin.

source: Disse barnehagene er: Luvlege maanagierte og Ysterhagen barnehage avdeling Svaale på Røros, Fossens barnehage i Kåfjord, Sentral barnehage i Alta og Guovssahas barnehage i Tromsø.
sme: Dat mánáidgárddit leat: Luvlege maanagierte ja Ysterhagen barnehage avd. Svaale Rørosis, Goržži mánáidgárdi Gáivuonas, Guovddáš mánáidgárdi Álttás ja Guovssahas mánáidgárdi Romssas.

source: Intervju gis av sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. + 47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no Mer info om prosjektet gis av prosjektleder i SáMOS, Ol-Johán Sikku, tlf. +47 902 23 804, ol.johan.sikku@samediggi.no
sme: Eanet dieđuid prošeavtta birra addá SáMOS prošeaktajođiheaddji Ol-Johán Sikku, +47 902 23 804, ol.johan.sikku@samediggi.no
